import React from "react";

const StructureManagement = () => {
  return (
    <div className="container">
      <div className="section-title">Структура и органы управления образовательной организацией</div>
      <div className="section-body">
        <p align="justify">
          <span>
            Колледж экономики и информатики им. А.Н. Афанасьева (КЭИ) был основан в 1999 г. как структурное подразделение Ульяновского государственного технического университета (УлГТУ). Колледж
            готовит специалистов системы среднего профессионального образования и является действующим звеном системы непрерывного открытого образования в Ульяновской области, реализуя программу
            "Школа - Колледж - Вуз".
          </span>
        </p>
        <p align="justify">
          <span>
            Профессиональная подготовка обучающихся в колледже осуществляется по современным образовательным программам с учетом передовых технологий в аудиториях, лабораториях, компьютерных классах
            университета. В колледже работает высококвалифицированный профессорско-преподавательский состав.
          </span>
        </p>
        <p align="justify">
          <span>Выпускникам колледжа открыты перспективы профессиональной деятельности в различных отраслях промышленности.</span>
        </p>
        <p align="justify">
          <span>
            Студенты колледжа активно участвуют в университетской жизни, пользуются библиотечными ресурсами университета, имеют доступ к сетевой электронной библиотеке и Интернету. Иногородним
            обучающимся предоставляется общежитие.
          </span>
        </p>
      </div>
    </div>
  );
};

export default StructureManagement;
