import React from "react";

const Speciality = () => {
  return (
    <div className="container">
      <div className="section-body">
        <h2>Ведем обучение на базе 9 и 11 классов по техническому и экономическому профилю</h2>
        <div>
          <h2>Технические специальности:</h2>
          <ul className="list-style-disc">
            <li>
              <p>21.02.03 – Сооружение и эксплуатация газонефтепроводов и газонефтехранилищ (30 бюджетных мест)</p>
            </li>
            <li>
              <p>09.02.07 – Информационные системы и программирование (85 бюджетных мест)</p>
            </li>
            <li>
              <p>08.02.01 – Строительство и эксплуатация зданий и сооружений (25 бюджетных мест)</p>
            </li>
            <li>
              <p>11.02.02 – Техническое обслуживание и ремонт радиоэлектронной техники (по отраслям) (50 бюджетных мест)</p>
            </li>
            <li>
              <p>13.02.11 – Техническая эксплуатация и обслуживание электрического и электромеханического оборудования (по отраслям) (55 бюджетных мест)</p>
            </li>
          </ul>
        </div>
        <div>
          <h2>Срок обучения:</h2>
          <ul className="list-style-disc">
            <li>
              <p>3 г. 10 мес. (на базе 9 классов)</p>
            </li>
            <li>
              <p>2 г. 10 мес. (на базе 11 классов)</p>
            </li>
          </ul>
        </div>
        <div>
          <h2>Экономические специальности:</h2>
          <ul className="list-style-disc">
            <li>
              <p>38.02.01 – Экономика и бухгалтерский учет (по отраслям) (10 бюджетных мест)</p>
            </li>
            <li>
              <p>38.02.04 – Коммерция (по отраслям) (15 бюджетных мест)</p>
            </li>
            <li>
              <p>38.02.07 – Банковское дело</p>
            </li>
          </ul>
        </div>
        <div>
          <h2>Срок обучения:</h2>
          <ul className="list-style-disc">
            <li>
              <p>2 г. 10 мес. (на базе 9 классов)</p>
            </li>
            <li>
              <p>1 г. 10 мес. (на базе 11 классов)</p>
            </li>
          </ul>
        </div>
      </div>
    </div>
  );
};

export default Speciality;
